Repository: gfro3d/Testamentu_nou_centronord
Catalog: tm/tmx2source/Marco_nord_definitivo.tmx
Source language: it
Languages: sc

source: Mc 16,1 Passato il sabato, Maria di Màgdala, Maria di Giacomo e Salome comprarono oli aromatici per andare a imbalsamare Gesù.
sc: Mc16,1 Coladu su sàbadu, Maria de Màgdala, Maria de Giagu e Salomè aiant comporadu ozu aromàticu pro andare a ùnghere a Gesùs.

source: Mc 16,2 Di buon mattino, il primo giorno dopo il sabato, vennero al sepolcro al levar del sole.
sc: Mc16,2 E a manzanu chitzo, sa prima die a pustis de su sàbadu, fint andadas a sa tumba a s’arbèschida.

source: Mc 16,3 Esse dicevano tra loro: «Chi ci rotolerà via il masso dall'ingresso del sepolcro?».
sc: Mc16,3 E si naraiant s'una cun s'àtera: «Chie nos nche lu dogat su contone dae s'intrada de sa tumba?».

source: Mc 16,4 Ma, guardando, videro che il masso era già stato rotolato via, benché fosse molto grande.
sc: Mc16,4 Ma aiant abbaidadu e su contone nche l'aiant dogadu, mancari esseret mannu meda.

source: Mc 16,5 Entrando nel sepolcro, videro un giovane, seduto sulla destra, vestito d'una veste bianca, ed ebbero paura.
sc: Mc16,5 Intrende a sa tumba, aiant bidu unu zòbanu, sètzidu a manu dereta, cun una beste bianca, e si fint assustradas

source: Mc 16,6 Ma egli disse loro: «Non abbiate paura! Voi cercate Gesù Nazareno, il crocifisso. È risorto, non è qui. Ecco il luogo dove l'avevano deposto.
sc: .Mc16,6 Ma issu lis aiat naradu: «Non timedas!A Gesùs su Nazarenu sezis chirchende, su chi ant postu in rughe. Est torradu a bida / resuscitadu, non b'est inoghe. Mi' su logu in ue nche l'aiant postu.

source: Mc 16,7 Ora andate, dite ai suoi discepoli e a Pietro che egli vi precede in Galilea. Là lo vedrete, come vi ha detto».
sc: Mc16,7 Como bazi, lis narades a sos dischentes suos e a Pedru chi issu andat in antis bostru a Galilea. In cue l'azis a bìdere, comente bos at naradu».

source: Mc 16,8 Ed esse, uscite, fuggirono via dal sepolcro perché erano piene di timore e di spavento. E non dissero niente a nessuno, perché avevano paura.
sc: Mc16,8 E issas si nche fint essidas, fughende dae sa tumba ca fint prenas de pore e assuconadas. E no li aiant naradu nudda a nemos, ca fint timende.

source: Mc 16,9 Risuscitato al mattino nel primo giorno dopo il sabato, apparve prima a Maria di Màgdala, dalla quale aveva cacciato sette demòni.
sc: Mc16,9 Resuscitadu a manzanu sa prima die a pustis de su sàbadu, li fit cumpartu in antis a Mariade Màgdala, a sa chi nde l'aiat bogadu sete dimònios.

source: Mc 16,10 Questa andò ad annunziarlo ai suoi seguaci che erano in lutto e in pianto.
sc: Mc16,10 Issa fit essida e bi l'aiat contadu a sos dischentes suos, chi fint in corrutu e pranghende.

source: Mc 16,11 Ma essi, udito che era vivo ed era stato visto da lei, non vollero credere.
sc: Mc16,11 Ma issos, intendende gasi, chi fit bivu e chi issa l'aiat bidu, non b'aiant crètidu.

source: Mc 16,12 Dopo ciò, apparve a due di loro sotto altro aspetto, mentre erano in cammino verso la campagna.
sc: Mc16,12 A pustis de custu, lis fit cumpàrtzidu a duos de issos in una forma diferente, andende a su sartu.

source: Mc 16,13 Anch'essi ritornarono ad annunziarlo agli altri; ma neanche a loro vollero credere.
sc: Mc16,13 Issos puru fint torrende a lis batire sa noa a sos àteros; ma no lis aiant crètidu mancu a issos.

source: Mc 16,14 Alla fine apparve agli undici, mentre stavano a mensa, e li rimproverò per la loro incredulità e durezza di cuore, perché non avevano creduto a quelli che lo avevano visto risuscitato.
sc: Mc16,14 A ùrtimu li fit cumpàrtzidu a sos Ùndighi, cando fint mandighende, e los aiat brigados pro èssere gasi chene fide e coriduros, ca no lis aiant crètidu a sos chi l'aiant bidu resuscitadu.

source: Mc 16,15 Gesù disse loro: «Andate in tutto il mondo e predicate il vangelo ad ogni creatura.
sc: Mc16,15 Gesùs lis aiat naradu: «Zirade totu su mundu e preigade s'evangèliu a cada creatura.

source: Mc 16,16 Chi crederà e sarà battezzato sarà salvo, ma chi non crederà sarà condannato.
sc: Mc16,16 Chie at a crèdere e at a retzire su batizu / Chie credet e chie est batizadu at a èssere sarvu, ma chie no at a crèdere at a èssere cundennadu.

source: Mc 16,17 E questi saranno i segni che accompagneranno quelli che credono: nel mio nome scacceranno i demòni, parleranno lingue nuove,
sc: Mc16,17 E ant a èssere custos sos sinnos chi ant a acumpanzare a sos chi credent: in nùmene meu nch'ant a bogare sos dimònios, ant a faeddare limbas noas,

source: Mc 16,18 prenderanno in mano i serpenti e, se berranno qualche veleno, non recherà loro danno, imporranno le mani ai malati e questi guariranno».
sc: Mc16,18 ant a pigare sas colovras a manos e si ant a bìbere unu velenu, no lis at a fàghere nudda, lis ant a pònnere sa manu a sos malàidos e los ant a sanare».

source: Mc 16,19 Il Signore Gesù, dopo aver parlato con loro, fu assunto in cielo e sedette alla destra di Dio.
sc: Mc16,19 Su Sennore Gesùs, a pustis de àere faeddadu cun issos, est artziadu a chelu e s'est sètzidu a manu dereta de Deus.

source: Mc 16,20 Allora essi partirono e predicarono dappertutto, mentre il Signore operava insieme con loro e confermava la parola con i prodigi che l'accompagnavano.
sc: Mc16,20 Tando issos fint tzucados a preigare in totue, e su Sennore operaiat paris cun issos e cunfirmaiat sa paràula cun sos meràculos chi l'acumpanzaiant.
